"OK" = "OK";
"CANCEL" = "Annuller";
"REPLACE" = "Erstat";
"DELETE" = "Slet";
"DISABLE" = "Slå fra";
"UNKNOWN" = "Ukendt";
"NEVER" = "Aldrig";
"ERROR" = "Fejl";
"CONTINUE" = "Fortsæt";

"SELECT_APP_PANEL_TITLE" = "Vælg et program";
"SELECT_DIR_PANEL_TITLE" = "Vælg en mappe";

"SELECT" = "Vælg";
"NONE_FOUND" = "Ingen programmer fundet.";
"UNKNOWN_ERROR" = "Ukendt fejl";

"ITOOLS_ACCOUNT_NAME_IS_EMPTY" = "Du har ikke skrevet oplysninger om din .Mac-konto. Skriv oplysningerne nu.";
"ITOOLS_ACCOUNT_NAME_IS_EMPTY_DESC" = "Når du har skrevet oplysningerne om din .Mac-konto, skal du klikke i afkrydsningsfeltet \"Brug e-postkonto på .Mac\" på fanen E-post igen.";

"EMAIL_ACCOUNTINFO_WILL_BE_ERASED" = "Du har angivet oplysninger til en anden e-postkonto. Vil du erstatte den med din e-postkonto på .Mac?.";
"EMAIL_ACCOUNTINFO_WILL_BE_ERASED_DESC" = "Oplysningerne om den anden e-postkonto arkiveres ikke.";

"ITOOL_SIGN_UP_URL" = "http://www.apple.com/itools/signup/english.html";

"DOWNLOAD_FILE_DISPLAY" = "\"%@\" på enheden \"%@\"";

"ON_YOUR_DESKTOP" = "Mit skrivebord";
"IN_YOUR_DOCUMENTS" = "Mine dokumenter";

/* iDisk mirror strings */
"IDISK_MIRROR_TITLE" = "Du har ændret %@-medlemskabet. Synkronisering af iDisk tilhørende %@@%@ bliver slået til.";
"IDISK_MIRROR_TITLE_2" = "Du har fjernet %@-kontooplysningerne om %@@%@.";
"IDISK_MIRROR_INFO" = "Den lokale kopi af iDisk, som tilhører %@@%@, er blevet flyttet til skrivebordet, fordi den ikke længere er aktiv.";
"MIRROR_WARNING_TITLE" = "Er du sikker på, at du vil slå den lokale iDisk for %@@mac.com fra?";
"MIRROR_WARNING_INFO" = "Den lokale iDisk til %@@mac.com flyttes til skrivebordet.";
"MIRROR_DEFAULT_BUTTON" = "Slå lokal iDisk fra";
"MIRROR_CANCEL_BUTTON" = "Annuller";
"NOT_MOUNTED" = "Passiv";
"STOP_BUTTON" = "Stop";
"START_BUTTON" = "Start";
"OFF_STATUS" = "iDisk-synkronisering: Fra";
"ON_STATUS" = "iDisk-synkronisering: Til";
"STARTING_UP_STATUS" = "iDisk-synkronisering starter…";
"TURNING_OFF_STATUS" = "iDisk-synkronisering stopper…";
"MIRROR_OFF_INFORMATIVE" = "Klik på Start for at bevare en kopi af din iDisk på computeren. Du kan derefter bruge iDisk, når computeren ikke har forbindelse til Internet.";
"MIRROR_ON_INFORMATIVE" = "Klik på Stop for at vende tilbage til at bruge din Internetbaserede iDisk. Du kan i så fald kun få adgang til iDisk, når computeren har forbindelse til Internet.";
"MIRROR_GENERAL_INFORMATIVE" = "Med iDisk-synkronisering kan du altid bruge iDisk, selvom computeren ikke har forbindelse til Internet.";

/* Services unavailable sheets */
"IDISK_UPGRADE_TITLE" = "iDisk ikke tilgængelig";
"IDISK_UPGRADE" = "Opgrader til et fuldt %@-abonnement, hvis du vil bruge iDisk.";
"SYNC_UPGRADE_TITLE" = "Denne %@-konto er ikke godkendt til synkronisering til %@.";
"SYNC_UPGRADE_MESSAGE" = "Opgrader til et fuldt %@-abonnement for at udnytte %@-synkroniseringstjenesterne.";
"SHARING_UPGRADE_TITLE" = "Deling utilgængelig";
"SHARING_UPGRADE_MESSAGE" = "Beklager, din .Mac-konto er ikke godkendt til at bruge denne funktion. Du skal opgradere til et komplet .Mac-medlemskab for at få adgang til denne funktion.";
"ADVANCED_TAB_UPGRADE_TITLE" = "Funktioner utilgængelige";
"ADVANCED_TAB_UPGRADE_MESSAGE" = "Beklager, din .Mac-konto er ikke godkendt til at bruge disse funktioner. Du skal opgradere til et komplet .Mac-medlemskab for at få adgang til disse funktioner.";
"UPGRADE_BUTTON" = "Opgrader";
"NOT_YET" = "Luk";
"UPGRADE_URL" = "https://secure.me.com/wo/WebObjects/Signup.woa/wa/upgrade?lang=en"; /* must be localized */


/* iDisk Error Strings */
"NO_ACCESS_ALERT" = "Kan ikke få adgang til din %@-konto.";
"SERVER_ERROR" = "Der opstod en fejl på serveren. Prøv igen senere.";
"NOT_AUTHORIZED" = "%@-medlemsnavnet eller -adgangskoden er måske ugyldigt. Skriv et andet navn eller en anden adgangskode.";
"GENERAL_ERROR" = "Der er problemer med at oprette forbindelse til iDisk-serveren nu. Prøv igen senere. Du kan fortsætte med at arbejde offline på din lokale iDisk.";
"SERVER_NOT_FOUND" = "Der er problemer med at oprette forbindelse til iDisk-serveren nu. Prøv igen senere. Du kan fortsætte med at arbejde offline på din lokale iDisk.";
"GENERAL_FAILURE" = "Der er problemer med at oprette forbindelse til iDisk-serveren nu. Prøv igen senere. Du kan fortsætte med at arbejde offline på din lokale iDisk.";
"CANNOT_COMMIT" = "Indstillingerne kan ikke ændres nu.";
"MISSING_INFO" = "Der kan ikke oprettes forbindelse til din %@-konto, fordi dit medlemsnavn eller din adgangskode mangler. Log ud og ind igen for at få adgang til %@.";
"OPERATION FAILED" = "Handling mislykkedes";

/* Password Error Strings */
"PASSWORD_ALERT" = "Adgangskoden og bekræftelsen af adgangskoden er forskellige. Prøv igen.";
"BAD_PASSWORD" = "Adgangskoder må kun bestå af bogstaver (a-z eller A-Z), tal (0-9) og specielle tegn (!\"#$%&'()*+,-./:;<=>?@[\\]^_`{|}). Skriv en anden adgangskode.";
"BAD_PASSWORD_LENGTH" = "Adgangskoder skal være på mellem 6 og 20 tegn. Skriv en anden adgangskode.";
"BAD_PASSWORD_ENDS_IN_PERIOD" = "Adgangskoder må ikke slutte med et punktum. Indtast en anden adgangskode.";
"BAD_PASSWORD_TWO_PERIODS" = "Adgangskoder må ikke indeholde to punktummer ved siden af hinanden. Indtast en anden adgangskode.";
"SAME_PASSWORD" = "Adgangskoden til mappen Public må ikke være den samme som %@-adgangskoden. Skriv en anden adgangskode.";
"EMPTY_PASSWORD" = "Adgangskoden må ikke være tom. Skriv en adgangskode.";
"KEYCHAIN_ERROR_TITLE" = "Nøgleringsfejl.";
"KEYCHAIN_ERROR_MESSAGE" = "Der var et problem med at arkivere til din nøglering. Prøv igen, eller brug Hovednøglering til at godkende din nøglering.";

/* Marketing Error Sheet Info */
"WILL_EXPIRE" = "Dit %@-prøvemedlemskab udløber om %d dag(e).";
"WILL_EXPIRE_INFO" = "Når dit %@-prøvemedlemskab udløber, virker iDisk ikke mere. Opret et %@-medlemskab nu, og nyd fordelene ved en større iDisk, forbedret sikkerhedskopiering m.m.";
"HAS_EXPIRED" = "Dit %@-prøvemedlemskab er udløbet.";
"HAS_EXPIRED_INFO" = "Da dit %@-prøvemedlemskab er udløbet, virker din iDisk ikke mere. Opret et %@-medlemskab nu, og nyd fordelene ved en større iDisk, forbedret sikkerhedskopiering m.m.";

/* iDisk Strings */
"BUY_SPACE_URL" = "https://secure.me.com/account/#buymore";
"SIGN_UP_URL" = "http://www.apple.com/dk/mobileme/";

"ITOOLS_KEYCHAIN_COMMENT" = "Dette er nøgleringsemnet til .Mac-kontoen %@.";
"NONE" = "Ingen";

"KILO_FMT" = "%d K";
"MEGA_FMT" = "%d MB";
"GIGA_FMT" = "%d GB";
"GIGA_FLOAT_FMT" = "%.2f GB";
"QUOTA_FMT" = "%@ i alt, %@ brugt, %@ ledig";
"AX_DESCR_FOR_IDISK_QUOTA" = "iDisk-kvote";


"ALREADY_ON_KEYCHAIN_MESSAGE" = "Det importerede emne findes allerede i log ind-nøgleringen. Brug programmet Hovednøglering til at flytte eller slette evt. private nøgler og certifikater, som skaber konflikter.";

/* alert prompt for trying to enable NAT-PMP mode */
"NATPMP_CONFIGURE_PROMPT" = "%@-ydeevnen er nedsat på den AirPort-base, der hedder \"%@\".\n\nVil du konfigurere den til optimal ydeevne?";
"NATPMP_FAILED_TITLE" = "Protokollen til NAT-portoverførsel kunne ikke slås til på den trådløse AirPort-enhed.";
"NATPMP_FAILED_MESSAGE" = "Kontroller, at den trådløse Apple-enhed understøtter protokollen til NAT-portoverførsel. Brug AirPort-værktøj i mappen Programmer > Hjælpeprogrammer til at få flere oplysninger.";
"NATPMP_SUCCESS_TITLE" = "Protokollen til NAT-portoverførsel er blevet slået til.";
"NATPMP_SUCCESS_MESSAGE" = "Vent på, at den trådløse Apple-enhed starter igen, før du fortsætter.";
"INCORRECT_PASSWORD_TITLE" = "Forkert adgangskode"; /* also used for airport nat-pmp configuring */
"INCORRECT_PASSWORD_MESSAGE" = "Du har skrevet en forkert adgangskode. Prøv igen";
/* progress indicator status for configuring airport */
"READING_AIRPORT_CONFIG" = "Læser AirPort-basens konfiguration";
"UPDATING_AIRPORT_FIRMWARE" = "Opdaterer AirPort-basens firmware";

"AIRPORT_UNKNOWN_ERROR" = "Der opstod en ukendt fejl under læsning af den trådløse AirPort-enheds konfiguration. Prøv igen.";
"AIRPORT_PASSWORD_INVALID_MESSAGE" = "Du har skrevet en forkert adgangskode til den trådløse AirPort-enhed. Prøv igen";
"ALREADY_ENABLED_TITLE" = "Allerede slået til";
"ALREADY_ENABLED_MESSAGE" = "Protokollen til NAT-portoverførsel synes allerede at være slået til på den trådløse AirPort-enhed.";
"UNSUPPORTED_OPERATION_TITLE" = "Handlingen understøttes ikke";
"UNSUPPORTED_OPERATION_MESSAGE" = "Beklager, denne trådløse AirPort-enhed understøtter ikke protokollen til NAT-portoverførsel, der tillader, at MobileMe kan finde din computer bag en firewall.";

/* Getting the base station password */
"ABS_PROMPT_TEXT" = "Skriv adgangskoden til basen\n%@:";

/* Account status strings */
"ACCOUNT_STATUS_TITLE" = "Tilmeld dig nu";
"ACCOUNT_STATUS_MESSAGE" = "Få de nødvendige Internetværktøjer til din Mac. Klik på Flere oplysninger for at få et 60-dages prøvemedlemskab.";
"SIGN_UP_BUTTON" = "Tilmeld dig";
"LEARN_MORE_BUTTON" = "Flere oplysninger";

/* Sign out alert */
"SIGN_OUT_ALERT_TITLE" = "Er du sikker på, at du vil logge ud fra %@?";
"SIGN_OUT_ALERT_MESSAGE" = "Hvis du logger ud, er %@ Sync, iDisk Sync og andre %@-tjenester måske ikke tilgængelige på denne computer, før du logger ind igen.";
"SIGN_OUT_ALERT_DEFAULT_BUTTON" = "Log ud";
"SIGN_OUT_ALERT_CANCEL_BUTTON" = "Annuller";

/* Sign in not on network */
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_SAVE" = "Arkiver";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_DIAG" = "Netværksdiagnostik…";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_TITLE" = "Computeren har ikke forbindelse til Internet.";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_MESSAGE" = "Du kan kun logge ind på %@, hvis der er oprettet forbindelse til Internet. Klik på Netværksdiagnostik, hvis du ikke kan oprette forbindelse, eller klik på Arkiver for at arkivere %@-medlemsnavnet og -adgangskoden til næste gang, du opretter forbindelse.";

/* Tab item labels that can change dynamically */
"ACCOUNT" = "Konto";
"SIGN IN" = "Log ind";

/* Back To My Mac string */
"BTMM_STATUS_ENABLED" = "Tilbage til min Mac: Til";
"BTMM_STATUS_DISABLED" = "Tilbage til min Mac: Fra";
"BTMM_STATUS_TRANSIENT" = "Tilbage til min Mac: Starter…";
"BTMM_STATUS_START" = "Slå Tilbage til min Mac til";
"BTMM_STATUS_STOP" = "Slå Tilbage til min Mac fra";
"BTMM_START_BUTTON_SHOWING_TEXT" = "Klik på Stop for at slå Tilbage til min Mac fra for denne bruger. Du vil ikke længere kunne få adgang til denne computer fra andre computere, der bruger Tilbage til min Mac.";
"BTMM_STOP_BUTTON_SHOWING_TEXT" = "Klik på Start for at slå Tilbage til min Mac til for denne bruger. Du skal slå Tilbage til min Mac til på alle de computere, du vil have adgang til.";

/* BTMM Status Strings */
"BTMM_STATUS_NOT_INITIALIZED" = "Tilbage til min Mac fungerer ikke korrekt, og der er ikke flere tilgængelige oplysninger. Prøv at afbryde Finder, slå delingstjenester fra og slå dem til igen.";
"BTMM_STATUS_DOUBLE_NAT" = "Tilbage til min Mac fungerer ikke korrekt, fordi der måske er mere end en enhed på netværket, som leverer Network Address Translation (NAT). Prøv at slå NAT fra på en af enhederne.";
"BTMM_STATUS_NO_ROUTER" = "Tilbage til min Mac fungerer ikke korrekt, fordi der ikke er oprettet forbindelse til Internet.";
"BTMM_STATUS_NO_NETWORK" = "Tilbage til min Mac kan ikke startes, fordi der ikke er oprettet forbindelse til Internet.";
"BTMM_STATUS_RESTARTING" = "NAT-portoverførsel er slået til. Vent, mens din trådløse Apple-enhed starter igen.";
"BTMM_STATUS_POLLING_MODE" = "Tilbage til min Mac fungerer ikke korrekt, fordi der er et problem med at få adgang til MobileMe. En firewall eller router forhindrer muligvis adgang, eller MobileMe-serveren er midlertidigt utilgængelig.";
"BTMM_STATUS_NAT_TRAVERSAL" = "Tilbage til min Mac kan ikke give ekstern adgang til delingstjenester på denne computer, fordi det kræver en router, som understøtter protokollen til NAT-portoverførsel (NAT-PMP) eller Universal Plug and Play (UPnP). Kontroller, at routeren understøtter en af disse protokoller, og at den er slået til.";
"BTMM_STATUS_NOT_RUNNING" = "Tilbage til min Mac fungerer ikke korrekt, fordi systemtjenesten Bonjour ikke afvikles.";
"BTMM_STATUS_NO_AUTH" = "Tilbage til min Mac virker ikke korrekt, fordi MobileMe ikke accepterede din adgangskode. Log ud af MobileMe, og log derefter ind igen. Hvis du for nylig har ændret din adgangskode til MobileMe, skal du sørge for at bruge den nye adgangskode.";
"BTMM_STATUS_NO_SUCH_RECORD" = "Tilbage til min Mac virker ikke korrekt, fordi DNS-serveren ikke svarer. Kontakt Internetudbyderen for at få en alternativ DNS-serveradresse, og skriv den derefter i Netværk i Systemindstillinger.";
"BTMM_STATUS_NAT_PMP_DISABLED" = "Tilbage til min Mac kan ikke give ekstern adgang til delingstjenester på denne computer, fordi protokollen til NAT-portoverførsel (NAT-PMP) er slået fra i routeren.";
"BTMM_STATUS_FIREWALL_BLOCKED" = "Tilbage til min Mac er slået til, men firewall-indstillinger forhindrer dig i at få ekstern adgang til denne computer. Åbn Sikkerhed og skift firewall-indstillingerne til at tillade indkommende forbindelser til de tjenester du vil bruge.";
"STATUS_HELP_BUTTON" = "Flere oplysninger…";
"ENABLE_PORT_MAPPING" = "Slå protokollen til NAT-portoverførsel til…";
"SECURITY_BUTTON" = "Åbn Sikkerhed…";

/* BTMM Failure strings */
"CLIENT_FAILURE_TITLE" = "Kan ikke starte Tilbage til min Mac";
"CLIENT_FAILURE_MESSAGE" = "Log ud, log ind igen, og prøv en gang til. Genstart computeren, hvis problemet fortsætter.";

"SERVER_FAILURE_TITLE" = "Kan ikke starte Tilbage til min Mac";
"SERVER_FAILURE_MESSAGE" = "Tilbage til min Mac kunne ikke starte pga. en %@-serverfejl. Prøv igen senere. Kontakt %@ Support, hvis problemet fortsætter.";
"SERVER_FAILURE_ALERT_ALTERNATE_BUTTON" = "%@ Support";
"SERVER_FAILURE_SUPPORT_URL" = "http://www.apple.com/dk/support/mobileme/"; /* must be localized */

/* BTMM Accessibility Strings */
"AX_DESCR_FOR_NSStatusUnknown" = "Indiktator for status fra";
"AX_DESCR_FOR_NSStatusAvailable" = "Indikator for status til";
"AX_DESCR_FOR_NSStatusAway" = "Indikator for statusfejl";
"AX_DESCR_FOR_NSStatusIdle" = "Indikator for statusadvarsel";


/* name/password validation strings. these appear under the password field in the Accounts tab. */
"PASSWORD_VALID" = "Adgangskode gyldig";
"PASSWORD_INVALID" = "Navn eller adgangskode ugyldig";
"UNKNOWN_VALIDATION" = "Ukendt godkendelsesfejl";
"CRED_VALIDATION_SERVER_ERROR" = "Server findes ikke";

/* Sync strings */
"SYNC_LOGIN_FAILED_TITLE" = "Kan ikke logge ind på %@-synkroniseringsserveren";
"SYNC_LOGIN_FAILED_MESSAGE" = "Kontroller dine netværks- og kontoindstillinger, og prøv igen.";
"SYNC_LOGIN_FAILED_SET_UP_ACCOUNT_BUTTON" = "Opret konto";
"SYNC_LOGIN_FAILED_CANCEL_BUTTON" = "Annuller";
"SYNC_DISABLED_TITLE" = "Synkronisering er slået fra";
"SYNC_DISABLED_MESSAGE" = "Synkronisering er slået fra. Slå synkronisering til på fanen Sync i %@, og prøv igen.";
"SYNC_DISABLED_PROMPT" = "Synkronisering er slået fra på denne computer. Skal det slås til?";
"SYNC_REGISTER_CONFLICT_TITLE" = "En computer med navnet \"%@\" er allerede registreret på %@-synkroniseringsserveren.";
"SYNC_REGISTER_CONFLICT_MESSAGE" = "Hvis du bruger det samme navn på to forskellige computere, mister du måske dine synkroniserede oplysninger på alle de registrerede computere og enheder.\n\nDu kan godt genbruge et tidligere registreret navn, hvis du er sikker på, at det nu er den eneste computer, der bruger dette navn i din %@-konto.";
"SYNC_UNKNOWN_ERROR_TITLE" = "Der var et problem med synkroniseringshandlingen";
"SYNC_UNKNOWN_ERROR_MESSAGE" = "Ukendt fejl under en synkroniseringshandling. Kontroller dine konto- og netværksindstillinger, og prøv igen.";
"SYNC_REGISTER_CONFLICT_ENTER_ANOTHER_NAME" = "Skriv et andet navn";
"SYNC_REGISTER_CONFLICT_USE_SAME_NAME" = "Brug det samme navn";
"SYNC_REGISTER_CONFLICT_CANCEL" = "Annuller";
"NEVER SYNCHRONIZED" = "Aldrig synkroniseret";
"REPLACE_INFO_FROM_DOT_MAC" = "Erstat %@ på denne computer med synkroniseringsoplysninger fra %@.";
"REPLACE_INFO_FROM_THIS_COMPUTER" = "Erstat %@ på %@ med synkroniseringsoplysninger fra denne computer.";
"INFO_FROM_DOT_MAC" = "På denne computer med synkroniseringsoplysninger fra %@.";
"INFO_FROM_THIS_COMPUTER" = "På %@ med synkroniseringsoplysninger fra denne computer.";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_SINGULAR" = "Er du sikker på, at du vil stoppe synkroniseringen af den valgte computer?";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_SINGULAR" = "Du vil ikke længere kunne synkronisere med \"%@\".";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_PLURAL" = "Er du sikker på, at du vil stoppe synkroniseringen af de valgte computere?";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_PLURAL" = "Du vil ikke længere kunne synkronisere med de valgte computere.";
"SYNC_REPLACE_DOT_MAC_CONFIRM_TITLE" = "Er du sikker på, at du vil erstatte data på %@ med data fra denne computer?";
"SYNC_REPLACE_COMPUTER_CONFIRM_TITLE" = "Er du sikker på, at du vil erstatte data på denne computer med data fra %@?";
"SYNC_REPLACE_CONFIRM_MESSAGE" = "Denne handling kan ikke fortrydes.";
/* Appears in the advanced tab next to the name of this computer */
"THIS_COMPUTER" = "(Denne computer)";
/* The "Sync Now" button changes title during a sync: */
"SYNC_NOW" = "Synkroniser nu";
"CANCEL_SYNC" = "Annuller synk.";
/* The "Unregister" button in the Advanced tab changes: */
"UNREGISTER_SINGULAR" = "Stop synkronisering af computer";
"UNREGISTER_PLURAL" = "Stop synkronisering af computere";
"REGISTER_THIS_COMPUTER" = "Synkroniser denne computer";

/* Sync progress status text */
"SYNC_PROGRESS_UNAVAILABLE" = "Synkronisering utilgængelig";
"SYNC_PROGRESS_SYNCING" = "Synkroniserer %@…";
"SYNC_PROGRESS_GETTING" = "Henter %@-oplysninger…";
"SYNC_PROGRESS_CANCELING" = "Annullerer…";
"SYNC_PROGRESS_PREPARING_DOTMAC" = "Forbereder %@ Sync…";
"SYNC_PROGRESS_SYNCING_DOTMAC" = "Synkroniserer %@…";
"ADVANCED_REGISTERING_COMPUTER" = "Registrerer computer…";
"ADVANCED_UNREGISTERING_COMPUTER" = "Fjerner registrering fra computer…";
"ADVANCED_PROGRESS_GETTNG" = "Henter liste over registrerede computere…";
"ADVANCED_PROGRESS_UPDATING" = "Opdaterer liste over registrerede computere…";
"ADVANCED_PROGRESS_FAILED_GETTING" = "Kunne ikke modtage listen over registrerede computere…";
"FAILED_START_SYNC" = "Kunne ikke starte synkroniseringen...";
"FAILED_COMM_SYNC_SERVER" = "Kunne ikke kommunikere med den lokale synkroniseringsserver. Prøv igen senere.";

/**/
"Sync Information Table" = "Tabel med synkroniseringsoplysninger";

/* High Level error messages */

/* For the text on the My Macs Tab */
"FILE_SHARING_ON" = "Arkivdeling: Til";
"FILE_SHARING_OFF" = "Arkivdeling: Fra";
"SCREEN_SHARING_ON" = "Skærmdeling: Til";
"SCREEN_SHARING_OFF" = "Skærmdeling: Fra";

"FILE_SHARING_TEXT" = "Arkiverne på \"%@\ kan åbnes fra dine andre Mac-computere.";
"SCREEN_SHARING_TEXT" = "Slå skærmdeling til for at tillade, at skrivebordet på \"%@\" kan ses fra dine andre Mac-computere.";
"THIS_COMPUTER_NO_PARENS" = "Denne computer";

/* Localizations from the Nibs */
/* Internet Pref*/
"SIGNED_IN_TEXT" = "Logget ind på %@";

"MEMBER_MESSAGE" = "Er du medlem af %@?";
"MEMBER_INFO" = "Log ind på din konto for at indstille %@ på denne computer.";
"TRIAL_MESSAGE" = "Prøv %@ gratis.";
"TRIAL_INFO" = "Tilmeld dig nu, og oplev %@ gratis i 60 dage.";

/* Password Sheet */
"PASSWORD_SHEET_INFO" = "Hvis du ikke har ændret adgangskoden (eller nulstillet den), skal du kontakte %@ Support.";

/* Advanced View */
"REGISTERED_COMPUTERS" = "Følgende computere synkroniseres med denne %@-konto:";
"RESET_SYNC_DATA" = "Nulstil synkroniseringsdata…";
"RESET_SYNC_HISTORY" = "Nulstil synkroniseringslog…";
"STOP_SYNCING_MESSAGE" = "Stop synkronisering af computer…";

/* DeleteDataClassesPanel */
"DELETE_DATACLASSES_MESSAGE" = "Vil du slette synkroniseringsoplysninger, der ikke bruges, fra %@?";
"DELETE_DATACLASSES_INFO" = "Der blev fundet flere synkroniseringsoplysninger, som ikke er synkroniseret fra denne computer, på %@-serveren. Hvis disse oplysninger ikke synkroniseres fra en anden computer, og du ikke længere har brug for dem, kan du nedenfor vælge de emner, du vil slette fra %@-serveren.";

/* Sync View */
"NEW_SYNCNAME_MESSAGE" = "Skriv et navn, som identificerer denne computer på %@-synkroniseringsserveren:";
"SYNC_TEXT" = "Synkroniser med %@:";
